[
  {
    "title" : "Dhlinza Forest",
    "description" : "The Dlinza Forest is a subtropical forest or Coastal Scarp Forest in Eshowe, Zululand, South Africa, one of five natural forests running in a 100 km line running northwest from the coast. Others are the Ongoye, Entumeni, Nkandla and Qudeni Forests. They are the most important forests in southern Africa from the aspect of unique biodiversity. It contains rare birds, chameleons, snails, butterflies, moths, frogs and beetles. Dlinza is the home of more than 65 species of birds, including the endangered spotted ground thrush which breeds here, rare Delegorgue's pigeon, magnificent purple-crested turaco and Narina trogon.\n\nThe name Dlinza is derived from Zulu meaning a gravelike place of meditation after the peaceful setting. Occasional church services are held here and every 3 years a nativity play, written by Selwyn Moberley in 1953, is staged in the forest.",
    "imageURL" : "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c0/Dlinza_Forest_%2831600478757%29.jpg/800px-Dlinza_Forest_%2831600478757%29.jpg"
  },
  {
    "title" : "Ngome Forest",
    "description" : "Ngome Forest is situated to the east of Vryheid, KwaZulu-Natal, South Africa. This is a unique forest, being transitional between Mistbelt Forest and Coastal Scarp Forest. The area has been protected since 1905, and forms part of the Ntendeka Wilderness Area.\n\nTrees here grow up to 30m tall and include Yellowwoods (Afrocarpus falcatus and Podocarpus latifolius), Natal Hard Pear (Olinia radiata), Forest Waterberry (Syzygium gerrardii), Bastard Stinkwood (Ocotea kenyensis), Terblanz Beech (Faurea macnaughtonii) and Green Hazel (Trichocladus grandiflorus).\n\nA species of Dwarf Chameleon (Bradypodion sp.) lives here known as the Ngome Dwarf Chameleon.",
    "imageURL" : "https://live.staticflickr.com/3458/3992696738_85f85d6515_b.jpg"
  },
  {
    "title" : "oNgoye Forest",
    "description" : "oNgoye Forest, also known as Ngoye or Ngoya Forest, is an ancient coastal scarp forest,[1] protected by the oNgoye Forest Reserve in South Africa's KwaZulu-Natal province. The forest of almost 4,000 ha covers an extensive granite ridge that rises from 200 to 460 metres above sea level. It is found some 10 km inland, or 16 km by road, from the coastal town of Mtunzini, and adjoins smaller forest reserves on its periphery, namely Impeshulu in the west, Ezigwayini in the north, and Dengweni in the south.",
    "imageURL" : "https://live.staticflickr.com/2858/11152099624_947d390d81_b.jpg"
  },
  {
    "title" : "Orange Kloof",
    "description" : "Orange Kloof is an area of Table Mountain National Park in Cape Town, South Africa.\n\nIt is located at the northern end of the Hout Bay valley, just to the west of Cecilia Park. It is a conservation area with highly restricted access, vegetated by indigenous Afro-temperate forest and endangered Peninsula Granite Fynbos.",
    "imageURL" : "https://upload.wikimedia.org/wikipedia/commons/thumb/7/7c/Oranjekloof_valley_forests_-_Cape_Town_2.jpg/1600px-Oranjekloof_valley_forests_-_Cape_Town_2.jpg"
  },
  {
    "title" : "Weza Forest",
    "description" : "The Weza Forest is also known as the Weza-Ngele Forest and is situated near Harding, KwaZulu-Natal, South Africa. This is a large Mistbelt Forest which has long been exploited for timber. The forest has been fragmented and reduced in size over many decades.",
    "imageURL" : "https://upload.wikimedia.org/wikipedia/commons/0/0d/Forest_sun_Pigeon_Valley_09_05_2010.JPG?1579848095538"
  },
  {
    "title" : "Gilboa Fossil Forest",
    "description" : "Gilboa Fossil Forest, New York, United States, is cited as home to one of the Earth's oldest forest. Located near the Gilboa Dam in Schoharie County, New York, the region is home to tree trunks from the Devonian Period, which occurred roughly 380 million years ago. The fossils, some of the only survivors of their type in the world, are remnants of the Earth's earliest forests. This location has been of great interest to paleobotanists since the 1920s when New York City began a water project and excavation for a dam. The project turned up large upright tree stumps from a fossil forest, some of which are on display at the Gilboa Dam site (42°24′1.46″N 74°27′0.49″W) and the New York Power Authority Blenheim-Gilboa Visitor's Center in Schoharie County and at the New York State Museum.",
    "imageURL" : "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c8/Gilboa_Dam.jpg/1600px-Gilboa_Dam.jpg"
  },
  {
    "title" : "Hawaan Forest",
    "description" : "The Hawaan Forest is situated in Umhlanga, KwaZulu-Natal, South Africa. It is a large remnant of a climax dry coastal dune forest and the last of its kind. This forest grows on a dune that dates back 18,000 years. The Hawaan forest is currently under the guardianship of the Wildlife and Environment Society of Southern Africa (WESSA), but is owned by the Tongaat Hulett Group. The property was originally owned by the Campbell family who first settled there in 1859 and the Hawaan Forest has been protected since 1860. The Hawaan Forest Estate is known for being one of the most exclusive estates in the country.",
    "imageURL" : "https://umhlangauip.co.za/site/wp-content/uploads/2018/08/Bottom-pic-3-1-Custom.jpg"
  },
  {
    "title" : "Karkloof Forest",
    "description" : "The Karkloof Forest is situated in the Karkloof Nature Reserve, 22 km north of Howick, KwaZulu-Natal, South Africa.\n\nThis is a large (936ha) mistbelt forest containing yellowwoods (Afrocarpus falcatus, Podocarpus latifolius and Podocarpus henkelii) and stinkwood (Ocotea bullata).\n\nWildlife includes Samango monkey, blue duiker and bushbuck. Crowned eagles (Stephanoaetus coronatus) breed here, and the endangered Cape parrot (Poicephalus robustus robustus) occurs here.\n\nEndemics to the area include a subspecies of crested guineafowl (Guttera edouardi symonsi), and a dwarf chameleon (Bradypodion sp.) which is related to the Natal Midlands dwarf chameleon and the black-headed dwarf chameleon.\n\nOther birds found here include Knysna turaco (Tauraco corythaix), forest canary (Crithagra scotops), white-starred robin (Pogonocichla stellata), orange ground-thrush (Zoothera gurneyi), red-throated wryneck (Jynx ruficollis), golden-tailed woodpecker (Campethera abingoni) and martial eagles (Polemaetus bellicosus).",
    "imageURL" : "https://upload.wikimedia.org/wikipedia/commons/d/dd/Karkloof_Forest01.jpg"
  },
  {
    "title" : "Knysna-Amatole montane forests",
    "description" : "The Knysna-Amatole montane forests ecoregion, of the Tropical and subtropical moist broadleaf forests Biome, is in South Africa. It covers an Afromontane area of 3,100 square kilometres (1,200 sq mi) in South Africa's Eastern Cape and Western Cape provinces.\nThe trees are of tropical and afromontane origin, and include Ironwood (Olea capensis), Stinkwood (Ocotea bullata), Outeniqua Yellowwood (Afrocarpus falcatus), Real Yellowwood (Podocarpus latifolius), Cape Holly (Ilex mitis), White Pear (Apodytes dimidiata), Cape beech (Rapanea melanophloeos), Bastard Saffron (Cassine peragua), Cape Plane (Ochna arborea), assegai tree (Curtisia dentata), Kamassi (Gonioma kamassi), White Alder (Platylophus trifoliatus), and Red Alder (Cunonia capensis).\nThe forests are home to the African elephant - at the latest count (2017-2019) there is just a single adult female, age 45 years, surviving, - African leopard, bushbuck, blue duiker, bushpig and other mammals. The area has a rich assortment of birds including the near-endemic Knysna lourie (Tauraco corythaix), Knysna warbler (Bradypterus sylvaticus), Knysna woodpecker (Campethera notata), chorister robin-chat (Cossypha dichroa) and forest canary (Serinus scotops), while birds of prey found here include the crowned eagle (Stephanoaetus coronatus) and the African wood owl (Strix woodfordii). Reptiles include the endemic Knysna dwarf chameleon (Bradypodion damaranum).",
    "imageURL" : "https://upload.wikimedia.org/wikipedia/commons/d/d3/Groot_River.jpg"
  },
  {
    "title" : "Newlands Forest",
    "description" : "Newlands Forest is a conservancy area on the eastern slopes of Table Mountain, beside the suburb of Newlands, Cape Town. It is owned and maintained by the Table Mountain National Parks Board, along with the City Parks Department of Cape Town, and includes a Fire Station, Nursery and Reservoir.\n\nThe forest itself is a popular walking and jogging destination (See trail map below), close and easily accessible from the city's southern suburbs. Due to its location on the mountain slopes, there are impressive views eastward over the Cape Flats.",
    "imageURL" : "https://upload.wikimedia.org/wikipedia/commons/f/f3/Newlands_Forest_and_Devils_Peak_-_Cape_Town_-_SA.JPG"
  }
]